[
  {
    "content": "I have no special talent. I am only passionately curious.",
    "au_name": "Albert Einstein"
  },
  {
    "content": "Wisely, and slow. They stumble that run fast.",
    "au_name": "William Shakespeare"
  },
  {
    "content": "If you judge people, you have no time to love them.",
    "au_name": "Mother Teresa"
  },
  {
    "content": "All that we are is the result of what we have thought.",
    "au_name": "Buddha"
  },
  {
    "content": "The most courageous act is still to think for yourself. Aloud.",
    "au_name": "Coco Chanel"
  },
  { "content": "Stay hungry, stay foolish.", "au_name": "Steve Jobs" },
  {
    "content": "The greatest wealth is to live content with little.",
    "au_name": "Plato"
  },
  {
    "content": "The future belongs to those who prepare for it today.",
    "au_name": "Malcolm X"
  },
  {
    "content": "The successful warrior is the average man, with laser-like focus.",
    "au_name": "Bruce Lee"
  },
  {
    "content": "A great man is always willing to be little.",
    "au_name": "Ralph Waldo Emerson"
  },
  {
    "content": "Don’t count the days, make the days count.",
    "au_name": "Muhammad Ali"
  },
  {
    "content": "In order to be irreplaceable one must always be different.",
    "au_name": "Coco Chanel"
  },
  {
    "content": "Be kind whenever possible. It is always possible.",
    "au_name": "Dalai Lama"
  },
  { "content": "The root of suffering is attachment.", "au_name": "Buddha" },
  {
    "content": "Well done is better than well said.",
    "au_name": "Benjamin Franklin"
  },
  {
    "content": "It always seems impossible until it’s done.",
    "au_name": "Nelson Mandela"
  },
  {
    "content": "The unexamined life is not worth living.",
    "au_name": "Socrates"
  },
  {
    "content": "Our life is frittered away by detail… simplify, simplify.",
    "au_name": "Henry David Thoreau"
  },
  {
    "content": "Try not to become a man of success but rather to become a man of value.",
    "au_name": "Albert Einstein"
  },
  {
    "content": "The weak can never forgive. Forgiveness is the attribute of the strong.",
    "au_name": "Mahatma Gandhi"
  },
  {
    "content": "No matter who you are or what you look like, how you started off, or how and who you love, America is a place where you can write your own destiny.",
    "au_name": "Barack Obama"
  },
  { "content": "Turn your wounds into wisdom.", "au_name": "Oprah Winfrey" },
  {
    "content": "I don’t think of all the misery but of the beauty that still remains.",
    "au_name": "Anne Frank"
  },
  {
    "content": "Life is a flower of which love is the honey.",
    "au_name": "Victor Hugo"
  },
  {
    "content": "Do what you can, with what you have, where you are.",
    "au_name": "Theodore Roosevelt"
  },
  {
    "content": "Little by little, one travels far. J.R.R.",
    "au_name": "Tolkien"
  },
  {
    "content": "It’s not how much you have that makes people look up to you, it’s who you are.",
    "au_name": "Elvis Presley"
  },
  {
    "content": "I fear not the man who has practiced 10,000 kicks once, but I fear the man who has practiced one kick 10,000 times.",
    "au_name": "Bruce Lee"
  },
  {
    "content": "A man who stands for nothing will fall for anything.",
    "au_name": "Malcolm X"
  },
  {
    "content": "You have power over your mind – not outside events. Realize this, and you will find strength.",
    "au_name": "Marcus Aurelius"
  },
  {
    "content": "Love all, trust a few, do wrong to none.",
    "au_name": "William Shakespeare"
  },
  {
    "content": "I have a dream that one day little black boys and girls will be holding hands with little white boys and girls.",
    "au_name": "Martin Luther King Jr"
  },
  {
    "content": "Imperfection is beauty, madness is genius and it’s better to be absolutely ridiculous than absolutely boring.",
    "au_name": "Marilyn Monroe"
  },
  {
    "content": "The path to success is to take massive, determined action.",
    "au_name": "Tony Robbins"
  },
  {
    "content": "Love the life you live. Live the life you love.",
    "au_name": "Bob Marley"
  },
  {
    "content": "God helps those that help themselves.",
    "au_name": "Benjamin Franklin"
  },
  {
    "content": "By failing to prepare, you are preparing to fail.",
    "au_name": "Benjamin Franklin"
  },
  { "content": "I came, I saw, I conquered.", "au_name": "Julius Caesar" },
  { "content": "I think, therefore I am.", "au_name": "René Descartes" },
  {
    "content": "To be, or not to be, that is the question.",
    "au_name": "William Shakespeare"
  },
  {
    "content": "That’s one small step for a man, one giant leap for mankind.",
    "au_name": "Neil Armstrong"
  },
  {
    "content": "The only thing that interferes with my learning is my education.",
    "au_name": "Albert Einstein"
  },
  {
    "content": "Ask not what your country can do for you, but what you can do for your country. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "The future belongs to those who believe in the beauty of their dreams.",
    "au_name": "Eleanor Roosevelt"
  },
  {
    "content": "Early to bed and early to rise makes a man healthy, wealthy, and wise.",
    "au_name": "Benjamin Franklin"
  },
  {
    "content": "Family is the most important thing in the world.",
    "au_name": "Diana, Princess of Wales"
  },
  {
    "content": "All I was doing was trying to get home from work.",
    "au_name": "Rosa Parks"
  },
  {
    "content": "The journey of a thousand miles begins with one step.",
    "au_name": "Lao Tzu"
  },
  {
    "content": "I’ve failed over and over and over again in my life and that is why I succeed.",
    "au_name": "Michael Jordan"
  },
  {
    "content": "Float like a butterfly, sting like a bee.",
    "au_name": "Muhammad Ali"
  },
  {
    "content": "Nonviolence is a weapon of the strong.",
    "au_name": "Mahatma Gandhi"
  },
  {
    "content": "It does not matter how slowly you go so long as you do not stop.",
    "au_name": "Confucius"
  },
  {
    "content": "Not how long, but how well you have lived is the main thing.",
    "au_name": "Seneca"
  },
  {
    "content": "It’s not whether you get knocked down, it’s whether you get up.",
    "au_name": "Vince Lombardi"
  },
  {
    "content": "You miss 100 percent of the shots you never take.",
    "au_name": "Wayne Gretzky"
  },
  { "content": "Peace begins with a smile.", "au_name": "Mother Teresa" },
  {
    "content": "You only live once, but if you do it right, once is enough.",
    "au_name": "Mae West"
  },
  {
    "content": "Go confidently in the direction of your dreams. Live the life you have imagined.",
    "au_name": "Henry David Thoreau"
  },
  {
    "content": "Life is either a daring adventure, or nothing.",
    "au_name": "Helen Keller"
  },
  {
    "content": "Education is the most powerful weapon which you can use to change the world.",
    "au_name": "Nelson Mandela"
  },
  {
    "content": "Good artists copy, great artists steal.",
    "au_name": "Pablo Picasso"
  },
  {
    "content": "Genius is one percent inspiration, ninety-nine percent perspiration. Thomas A.",
    "au_name": "Edison"
  },
  {
    "content": "That which does not kill us makes us stronger.",
    "au_name": "Friedrich Nietzsche"
  },
  {
    "content": "If you think you can do a thing or think you can’t do a thing, you’re right.",
    "au_name": "Henry Ford"
  },
  {
    "content": "Better to die standing than to live on your knees.",
    "au_name": "Ernesto “Che” Guevara"
  },
  { "content": "Big Brother is watching you.", "au_name": "George Orwell" },
  { "content": "Keep calm and carry on.", "au_name": "Winston Churchill" },
  { "content": "Genius is eternal patience.", "au_name": "Michelangelo" },
  { "content": "No.", "au_name": "Rosa Parks" },
  { "content": "Fear is stupid. So are regrets.", "au_name": "Marilyn Monroe" },
  { "content": "Do something worth remembering.", "au_name": "Elvis Presley" },
  { "content": "Elegance is refusal.", "au_name": "Coco Chanel" },
  {
    "content": "Whatever you are, be a good one.",
    "au_name": "Abraham Lincoln"
  },
  {
    "content": "Puns are the highest form of literature.",
    "au_name": "Alfred Hitchcock"
  },
  {
    "content": "A boo is a lot louder than a cheer.",
    "au_name": "Lance Armstrong"
  },
  {
    "content": "Get busy living, or get busy dying.",
    "au_name": "Stephen King"
  },
  {
    "content": "I’m not afraid of dying, I’m afraid of not trying.",
    "au_name": "Jay-Z"
  },
  { "content": "Be proud of who you are.", "au_name": "Eminem" },
  {
    "content": "Not all those who wander are lost. J.R.R.",
    "au_name": "Tolkien"
  },
  {
    "content": "Better to build a bridge than a wall.",
    "au_name": "Elton John"
  },
  { "content": "Be the hero of your own story.", "au_name": "Joe Rogan" },
  { "content": "The only failure is not to try.", "au_name": "George Clooney" },
  {
    "content": "Nobody can hurt me without my permission.",
    "au_name": "Mahatma Gandhi"
  },
  {
    "content": "I am the greatest, I said that even before I knew I was.",
    "au_name": "Muhammad Ali"
  },
  {
    "content": "Winners never quit, and quitters never win.",
    "au_name": "Vince Lombardi"
  },
  { "content": "Man – a being in search of meaning.", "au_name": "Plato" },
  {
    "content": "Your past does not equal your future.",
    "au_name": "Tony Robbins"
  },
  {
    "content": "Believe you can and you’re halfway there.",
    "au_name": "Theodore Roosevelt"
  },
  {
    "content": "I don’t make music for eyes. I make music for ears.",
    "au_name": "Adele"
  },
  {
    "content": "Simplicity is the ultimate sophistication.",
    "au_name": "Leonardo da Vinci"
  },
  { "content": "We need fantasy to survive reality.", "au_name": "Lady Gaga" },
  { "content": "It’s fun to do the impossible.", "au_name": "Walt Disney" },
  {
    "content": "Have no fear of perfection, you’ll never reach it.",
    "au_name": "Salvador Dali"
  },
  { "content": "What worries you, masters you.", "au_name": "John Locke" },
  {
    "content": "There is nothing impossible to him who will try.",
    "au_name": "Alexander the Great"
  },
  {
    "content": "Whatever you do, do with all your might.",
    "au_name": "Cicero"
  },
  {
    "content": "The future starts today, not tomorrow.",
    "au_name": "Pope John Paul II"
  },
  {
    "content": "You are what you believe yourself to be.",
    "au_name": "Paulo Coelho"
  },
  { "content": "Stumbling is not falling.", "au_name": "Malcolm X" },
  {
    "content": "The best way to predict your future is to create it.",
    "au_name": "Abraham Lincoln"
  },
  {
    "content": "Those who dare to fail miserably can achieve greatly. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "If not us, who? If not now, when? John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "Starting today, we must pick ourselves up, dust ourselves off, and begin again the work of remaking America.",
    "au_name": "Barack Obama"
  },
  {
    "content": "It is you, the young and fearless at heart, the most diverse and educated generation in our history, who the nation is waiting to follow.",
    "au_name": "Barack Obama"
  },
  {
    "content": "Ambition is a dream with a V8 engine.",
    "au_name": "Elvis Presley"
  },
  {
    "content": "Doing the best at this moment puts you in the best place for the next moment.",
    "au_name": "Oprah Winfrey"
  },
  {
    "content": "When our memories outweigh our dreams, it is then that we become old.",
    "au_name": "Bill Clinton"
  },
  {
    "content": "We are all of us stars, and we deserve to twinkle.",
    "au_name": "Marilyn Monroe"
  },
  {
    "content": "For beautiful eyes, look for the good in others; for beautiful lips, speak only words of kindness; and for poise, walk with the knowledge that you are never alone.",
    "au_name": "Audrey Hepburn"
  },
  {
    "content": "I am basically a feminist. I think that women can do anything they decide to do.",
    "au_name": "Grace Kelly"
  },
  {
    "content": "Do all the good you can, for all the people you can, in all the ways you can, as long as you can.",
    "au_name": "Hillary Clinton"
  },
  {
    "content": "Never doubt yourself. Never change who you are. Don’t care what people think and just go for it.",
    "au_name": "Britney Spears"
  },
  {
    "content": "Power is not given to you. You have to take it.",
    "au_name": "Beyonce"
  },
  {
    "content": "Don’t settle for what life gives you; make life better and build something.",
    "au_name": "Ashton Kutcher"
  },
  {
    "content": "Everybody wants to be famous, but nobody wants to do the work. I live by that. You grind hard so you can play hard. At the end of the day, you put all the work in, and eventually it’ll pay off. It could be in a year, it could be in 30 years. Eventually, your hard work will pay off.",
    "au_name": "Kevin Hart"
  },
  {
    "content": "Everything negative – pressure, challenges – is all an opportunity for me to rise.",
    "au_name": "Kobe Bryant"
  },
  {
    "content": "I like criticism. It makes you strong.",
    "au_name": "LeBron James"
  },
  {
    "content": "We don’t want to tell our dreams. We want to show them.",
    "au_name": "Cristiano Ronaldo"
  },
  {
    "content": "Impossible is just a big word thrown around by small men who find it easier to live in the world they’ve been given than to explore the power they have to change it. Impossible is not a fact. It’s an opinion. Impossible is not a declaration. It’s a dare. Impossible is potential. Impossible is temporary. Impossible is nothing.",
    "au_name": "Muhammad Ali"
  },
  {
    "content": "If people take anything from my music, it should be motivation to know that anything is possible as long as you keep working at it and don’t back down.",
    "au_name": "Eminem"
  },
  {
    "content": "Creativity is intelligence having fun.",
    "au_name": "Albert Einstein"
  },
  {
    "content": "I just don’t want to be hampered by my own limitations.",
    "au_name": "Barbra Streisand"
  },
  {
    "content": "Those who say it can’t be done are usually interrupted by others doing it.",
    "au_name": "James Baldwin"
  },
  {
    "content": "Do what you have to do, to do what you want to do.",
    "au_name": "Denzel Washington"
  },
  {
    "content": "I have learned over the years that when one’s mind is made up, this diminishes fear; knowing what must be done does away with fear.",
    "au_name": "Rosa Parks"
  },
  {
    "content": "The greatest glory in living lies not in never falling, but in rising every time we fall.",
    "au_name": "Nelson Mandela"
  },
  {
    "content": "If I have seen further than others, it is by standing upon the shoulders of giants.",
    "au_name": "Isaac Newton"
  },
  {
    "content": "One day, in retrospect, the years of struggle will strike you as the most beautiful.",
    "au_name": "Sigmund Freud"
  },
  {
    "content": "Learn to value yourself, which means: to fight for your happiness.",
    "au_name": "Ayn Rand"
  },
  {
    "content": "You’ll never find a rainbow if you’re looking down.",
    "au_name": "Charlie Chaplin"
  },
  {
    "content": "I would like to die on Mars. Just not on impact.",
    "au_name": "Elon Musk"
  },
  {
    "content": "I don’t care what you think of me. I don’t think of you at all.",
    "au_name": "Coco Chanel"
  },
  {
    "content": "No man has a good enough memory to be a successful liar.",
    "au_name": "Abraham Lincoln"
  },
  {
    "content": "If you let your head get too big, it’ll break your neck.",
    "au_name": "Elvis Presley"
  },
  {
    "content": "Lots of people want to ride with you in the limo, but what you want is someone who will take the bus with you when the limo breaks down.",
    "au_name": "Oprah Winfrey"
  },
  {
    "content": "Fame is like caviar, you know — it’s good to have caviar but not when you have it at every meal.",
    "au_name": "Marilyn Monroe"
  },
  {
    "content": "The best things in life are free. The second best things are very expensive.",
    "au_name": "Coco Chanel"
  },
  {
    "content": "I don’t have a short temper, I just have a quick reaction to bullshit.",
    "au_name": "Elizabeth Taylor"
  },
  {
    "content": "Those who believe in telekinetics, raise my hand.",
    "au_name": "Kurt Vonnegut"
  },
  {
    "content": "I have made this letter longer than usual because I lack the time to make it shorter.",
    "au_name": "Blaise Pascal"
  },
  {
    "content": "Always forgive your enemies; nothing annoys them so much.",
    "au_name": "Oscar Wilde"
  },
  {
    "content": "Always roll up the sleeves on your shirt. It gives the impression that you’re working, even if you’re not.",
    "au_name": "Ashton Kutcher"
  },
  {
    "content": "The scruffier your beard, the sharper you need to dress.",
    "au_name": "Ashton Kutcher"
  },
  {
    "content": "I am simple, complex, generous, selfish, unattractive, beautiful, lazy, and driven.",
    "au_name": "Barbra Streisand"
  },
  {
    "content": "Being president is like running a cemetery: you’ve got a lot of people under you and nobody’s listening.",
    "au_name": "Bill Clinton"
  },
  {
    "content": "If you can’t convince them, confuse them. Harry S.",
    "au_name": "Truman"
  },
  {
    "content": "We are all born ignorant, but one must work hard to remain stupid.",
    "au_name": "Benjamin Franklin"
  },
  {
    "content": "I became insane, with long intervals of horrible sanity.",
    "au_name": "Edgar Allan Poe"
  },
  {
    "content": "You laugh at me because I’m different I laugh at you because you’re all the same.",
    "au_name": "Lady Gaga"
  },
  {
    "content": "If you don’t have any shadows you’re not in the light.",
    "au_name": "Lady Gaga"
  },
  {
    "content": "Better a diamond with a flaw than a pebble without.",
    "au_name": "Confucius"
  },
  {
    "content": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
    "au_name": "Bruce Lee"
  },
  {
    "content": "Often it isn’t the mountains ahead that wear you out, it’s the little pebble in your shoe.",
    "au_name": "Muhammad Ali"
  },
  {
    "content": "Truth is like the sun. You can shut it out for a time, but it ain’t goin’ away.",
    "au_name": "Elvis Presley"
  },
  {
    "content": "Too often we enjoy the comfort of opinion without the discomfort of thought. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "No one ever told me I was pretty when I was a little girl. All little girls should be told they’re pretty, even if they aren’t.",
    "au_name": "Marilyn Monroe"
  },
  {
    "content": "It is easier to find men who will volunteer to die, than to find those who are willing to endure pain with patience.",
    "au_name": "Julius Caesar"
  },
  {
    "content": "Life is not a problem to be solved, but a reality to be experienced.",
    "au_name": "Søren Kierkegaard"
  },
  {
    "content": "The two most important days in your life are the day you are born and the day you find out why.",
    "au_name": "Mark Twain"
  },
  {
    "content": "The biggest adventure you can ever take is to live the life of your dreams.",
    "au_name": "Oprah Winfrey"
  },
  {
    "content": "Nothing makes a woman more beautiful than the belief that she is beautiful.",
    "au_name": "Sophia Loren"
  },
  {
    "content": "Your love makes me strong. Your hate makes me unstoppable.",
    "au_name": "Cristiano Ronaldo"
  },
  {
    "content": "A lion doesn’t concern himself with the opinions of the sheep.",
    "au_name": "Lionel Messi"
  },
  {
    "content": "My ruthless desire to win at all costs served me well on the bike but the level it went to, for whatever reason, is a flaw. That desire, that attitude, that arrogance.",
    "au_name": "Lance Armstrong"
  },
  {
    "content": "I’m for truth, no matter who tells it. I’m for justice, no matter who it’s for or against.",
    "au_name": "Malcolm X"
  },
  {
    "content": "I never thought of myself as being handsome or good-looking or whatever. I always felt like an outsider.",
    "au_name": "Elton John"
  },
  {
    "content": "Behind every successful person lies a pack of haters.",
    "au_name": "Eminem"
  },
  {
    "content": "Hurt me with the truth. Don’t comfort me with a lie.",
    "au_name": "Rihanna"
  },
  {
    "content": "It’s easy to fool the eye but it’s hard to fool the heart.",
    "au_name": "Al Pacino"
  },
  {
    "content": "It is our choices, that show what we truly are, far more than our abilities. J.K.",
    "au_name": "Rowling (Harry Potter)"
  },
  {
    "content": "Stand for something or you will fall for anything. Today’s mighty oak is yesterday’s nut that held its ground.",
    "au_name": "Rosa Parks"
  },
  {
    "content": "The truth will set you free, but first it will piss you off.",
    "au_name": "Gloria Steinem"
  },
  {
    "content": "Every man is guilty of all the good he did not do.",
    "au_name": "Voltaire"
  },
  {
    "content": "In life you need either inspiration or desperation.",
    "au_name": "Tony Robbins"
  },
  {
    "content": "Man was born free, and he is everywhere in chains.",
    "au_name": "Jean-Jacques Rousseau"
  },
  {
    "content": "It is not in the stars to hold our destiny but in ourselves.",
    "au_name": "William Shakespeare"
  },
  {
    "content": "Wise men talk because they have something to say; fools, because they have to say something.",
    "au_name": "Plato"
  },
  {
    "content": "We must use time as a tool, not as a couch. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "Simplicity is the keynote of all true elegance.",
    "au_name": "Coco Chanel"
  },
  {
    "content": "Some day you will be old enough to start reading fairy tales again. C.S.",
    "au_name": "Lewis"
  },
  {
    "content": "Once you’ve accepted your flaws, no one can use them against you. George R.R.",
    "au_name": "Martin"
  },
  {
    "content": "The most important things are the hardest to say, because words diminish them.",
    "au_name": "Stephen King"
  },
  {
    "content": "You should never take more than you give.",
    "au_name": "Elton John"
  },
  {
    "content": "Take a long pause …breathe and know that things are happening for you not to you.",
    "au_name": "Ashton Kutcher"
  },
  {
    "content": "It’s nice to be important, but it’s also important to be nice. Never forget that.",
    "au_name": "Sacha Baron Cohen (Borat)"
  },
  {
    "content": "Be careful how you judge people, most of all friends. You don’t sum up a man’s life in one moment.",
    "au_name": "Al Pacino"
  },
  {
    "content": "You never really learn much from hearing yourself speak.",
    "au_name": "George Clooney"
  },
  {
    "content": "Doubt can motivate you, so don’t be afraid of it. Confidence and doubt are at two ends of the scale, and you need both. They balance each other out.",
    "au_name": "Barbra Streisand"
  },
  {
    "content": "Life imposes things on you that you can’t control, but you still have the choice of how you’re going to live through this.",
    "au_name": "Céline Dion"
  },
  {
    "content": "A wise man can play the part of a clown, but a clown can’t play the part of a wise man.",
    "au_name": "Malcolm X"
  },
  {
    "content": "Insanity: doing the same thing over and over again and expecting different results.",
    "au_name": "Albert Einstein"
  },
  {
    "content": "A wise man can learn more from a foolish question than a fool can learn from a wise answer.",
    "au_name": "Bruce Lee"
  },
  {
    "content": "I don’t care that they stole my idea… I care that they don’t have any of their own.",
    "au_name": "Nikola Tesla"
  },
  {
    "content": "A fool thinks himself to be wise, but a wise man knows himself to be a fool.",
    "au_name": "William Shakespeare"
  },
  {
    "content": "Someone’s sitting in the shade today because someone planted a tree a long time ago.",
    "au_name": "Warren Buffett"
  },
  {
    "content": "Truth is ever to be found in simplicity, and not in the multiplicity and confusion of things.",
    "au_name": "Isaac Newton"
  },
  {
    "content": "To know that we know what we know, and to know that we do not know what we do not know, that is true knowledge.",
    "au_name": "Nicolaus Copernicus"
  },
  {
    "content": "There is nothing so useless as doing efficiently that which should not be done at all.",
    "au_name": "Peter Drucker"
  },
  {
    "content": "People are more impressed by the power of our example rather than the example of our power.",
    "au_name": "Bill Clinton"
  },
  {
    "content": "Honesty is the first chapter in the book of wisdom.",
    "au_name": "Thomas Jefferson"
  },
  {
    "content": "Doubt is not a pleasant condition, but certainty is absurd.",
    "au_name": "Voltaire"
  },
  {
    "content": "Science is organized knowledge. Wisdom is organized life.",
    "au_name": "Immanuel Kant"
  },
  {
    "content": "Do not pray for easy lives, pray to be stronger men. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "Life is never easy. There is work to be done and obligations to be met – obligations to truth, to justice, and to liberty. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "If I’d observed all the rules, I’d never got anywhere.",
    "au_name": "Marilyn Monroe"
  },
  {
    "content": "Two roads diverged in a wood, and I took the one less traveled by, and that has made all the difference.",
    "au_name": "Robert Frost"
  },
  {
    "content": "Be thankful for what you have; you’ll end up having more. If you concentrate on what you don’t have, you will never, ever have enough.",
    "au_name": "Oprah Winfrey"
  },
  {
    "content": "When you are happy you can forgive a great deal.",
    "au_name": "Diana (Princess of Wales)"
  },
  {
    "content": "Mistakes are the price of an interesting life.",
    "au_name": "Sophia Loren"
  },
  {
    "content": "My life didn’t please me, so I created my life.",
    "au_name": "Coco Chanel"
  },
  {
    "content": "Elegance is when the inside is as beautiful as the outside.",
    "au_name": "Coco Chanel"
  },
  {
    "content": "The road to success is not easy to navigate, but with hard work, drive and passion, it’s possible to achieve the American dream.",
    "au_name": "Tommy Hilfiger"
  },
  {
    "content": "Live for each second without hesitation.",
    "au_name": "Elton John"
  },
  {
    "content": "What is drama, after all, but life with the dull bits cut out.",
    "au_name": "Alfred Hitchcock"
  },
  {
    "content": "Be cool to people. Be nice to as many people as you can. Smile to as many people as you can, and have them smile back at you.",
    "au_name": "Joe Rogan"
  },
  {
    "content": "I’m an all-or-nothing kind of person, and when I become interested in something, I give it my all.",
    "au_name": "Tom Cruise"
  },
  {
    "content": "There is no happiness. There is only concentration.",
    "au_name": "Al Pacino"
  },
  {
    "content": "It’s not about an opening weekend. It’s about a career, building a set of films you’re proud of. Period.",
    "au_name": "George Clooney"
  },
  {
    "content": "Life is like riding a bicycle. To keep your balance, you must keep moving.",
    "au_name": "Albert Einstein"
  },
  {
    "content": "To live happily is an inward power of the soul.",
    "au_name": "Marcus Aurelius"
  },
  {
    "content": "Confidence is contagious. So is a lack of confidence.",
    "au_name": "Vince Lombardi"
  },
  {
    "content": "The thing to do is enjoy the ride while you’re on it.",
    "au_name": "Johnny Depp"
  },
  {
    "content": "The formula of happiness and success is just being actually yourself, in the most vivid possible way you can.",
    "au_name": "Meryl Streep"
  },
  {
    "content": "Happiness lies in the joy of achievement and the thrill of creative effort. Franklin D.",
    "au_name": "Roosevelt (See also: creativity quotes)"
  },
  {
    "content": "Good friends, good books, and a sleepy conscience: this is the ideal life.",
    "au_name": "Mark Twain"
  },
  {
    "content": "A man who dares to waste one hour of time has not discovered the value of life.",
    "au_name": "Charles Darwin"
  },
  {
    "content": "God gave us the gift of life; it is up to us to give ourselves the gift of living well.",
    "au_name": "Voltaire"
  },
  {
    "content": "You can discover more about a person in an hour of play than in a year of conversation.",
    "au_name": "Plato"
  },
  {
    "content": "Life is really simple, but men insist on making it complicated.",
    "au_name": "Confucius"
  },
  {
    "content": "Life is a succession of lessons which must be lived to be understood.",
    "au_name": "Helen Keller"
  },
  {
    "content": "You cannot find peace by avoiding life.",
    "au_name": "Virginia Woolfe"
  },
  {
    "content": "We are what we repeatedly do; excellence, then, is not an act but a habit.",
    "au_name": "Aristotle"
  },
  {
    "content": "Before anything else, preparation is the key to success.",
    "au_name": "Alexander Graham Bell"
  },
  {
    "content": "If you’re walking down the right path and you’re willing to keep walking, eventually you’ll make progress.",
    "au_name": "Barack Obama"
  },
  {
    "content": "Every accomplishment starts with the decision to try. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "Efforts and courage are not enough without purpose and direction. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "A wise girl knows her limits, a smart girl knows that she has none.",
    "au_name": "Marilyn Monroe"
  },
  {
    "content": "I did not run for this job just to warm the seat. I desperately want to make a difference.",
    "au_name": "Bill Clinton"
  },
  {
    "content": "If you work hard and meet your responsibilities, you can get ahead, no matter where you come from, what you look like or who you love.",
    "au_name": "Barack Obama"
  },
  {
    "content": "Success isn’t about how much money you make. It’s about the difference you make in people’s lives.",
    "au_name": "Michelle Obama"
  },
  {
    "content": "Laziness may appear attractive, but work gives satisfaction.",
    "au_name": "Anne Frank"
  },
  {
    "content": "It had long since come to my attention that people of accomplishment rarely sat back and let things happen to them. They went out and happened to things.",
    "au_name": "Leonardo da Vinci"
  },
  {
    "content": "Don’t pay any attention to what they write about you. Just measure it in inches.",
    "au_name": "Andy Warhol"
  },
  {
    "content": "To be successful you have to be selfish, or else you never achieve. And once you get to your highest level, then you have to be unselfish. Stay reachable. Stay in touch. Don’t isolate.",
    "au_name": "Michael Jordan"
  },
  {
    "content": "That was my way of getting through difficult times of low confidence – hard work.",
    "au_name": "David Beckham"
  },
  {
    "content": "I don’t have to show anything to anyone. There is nothing to prove.",
    "au_name": "Cristiano Ronaldo"
  },
  {
    "content": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
    "au_name": "Pelé"
  },
  {
    "content": "If I make a fool of myself, who cares? I’m not frightened by anyone’s perception of me.",
    "au_name": "Angelina Jolie"
  },
  {
    "content": "Success is most often achieved by those who don’t know that failure is inevitable.",
    "au_name": "Coco Chanel"
  },
  {
    "content": "I felt like it was time to set up my future, so I set a goal. My goal was independence.",
    "au_name": "Beyonce"
  },
  {
    "content": "You learn more in failure than you ever do in success.",
    "au_name": "Jay-Z"
  },
  {
    "content": "I don’t believe that old cliche that good things come to those who wait. I think good things come to those who want something so bad they can’t sit still.",
    "au_name": "Ashton Kutcher"
  },
  {
    "content": "I had to stop going to auditions thinking, ‘Oh, I hope they like me.’ I had to go in thinking I was the answer to their problem.",
    "au_name": "George Clooney"
  },
  {
    "content": "If you have no critics you’ll likely have no success.",
    "au_name": "Malcolm X"
  },
  {
    "content": "If there is no struggle, there is no progress.",
    "au_name": "Frederick Douglass"
  },
  {
    "content": "You must never be fearful about what you are doing when it is right.",
    "au_name": "Rosa Parks"
  },
  {
    "content": "Perfection is not attainable, but if we chase perfection we can catch excellence.",
    "au_name": "Vince Lombardi"
  },
  {
    "content": "Football is like life – it requires perseverance, self-denial, hard work, sacrifice, dedication and respect for authority.",
    "au_name": "Vince Lombardi"
  },
  {
    "content": "I became an overachiever to get approval from the world.",
    "au_name": "Madonna"
  },
  {
    "content": "Don’t think money does everything or you are going to end up doing everything for money.",
    "au_name": "Voltaire"
  },
  {
    "content": "Most people fail in life because they major in minor things.",
    "au_name": "Tony Robbins"
  },
  {
    "content": "Ignore all hatred and criticism. Live for what you create, and die protecting it.",
    "au_name": "Lady Gaga"
  },
  {
    "content": "Winning is not always the barometer of getting better.",
    "au_name": "Tiger Woods"
  },
  {
    "content": "Success isn’t always about greatness. It’s about consistency. Consistent hard work leads to success. Greatness will come.",
    "au_name": "Dwayne Johnson (The Rock)"
  },
  {
    "content": "By prevailing over all obstacles and distractions, one may unfailingly arrive at his chosen goal or destination.",
    "au_name": "Christopher Columbus"
  },
  {
    "content": "I pay no attention whatever to anybody’s praise or blame. I simply follow my own feelings.",
    "au_name": "Wolfgang Amadeus Mozart"
  },
  {
    "content": "An artist is someone who has learned to trust in himself.",
    "au_name": "Ludwig van Beethoven"
  },
  {
    "content": "Ceaseless work, analysis, reflection, writing much, endless self-correction, that is my secret.",
    "au_name": "Johann Sebastian Bach"
  },
  {
    "content": "The finest steel has to go through the hottest fire. Richard M.",
    "au_name": "Nixon"
  },
  {
    "content": "No one has ever become poor by giving.",
    "au_name": "Anne Frank"
  },
  {
    "content": "The best thing to hold onto in life is each other.",
    "au_name": "Audrey Hepburn"
  },
  {
    "content": "There is a time for work, and a time for love. That leaves no other time.",
    "au_name": "Coco Chanel"
  },
  {
    "content": "If you haven’t cried, your eyes can’t be beautiful.",
    "au_name": "Sophia Loren"
  },
  {
    "content": "A friend is someone who gives you total freedom to be yourself.",
    "au_name": "Jim Morrison"
  },
  {
    "content": "As we express our gratitude, we must never forget that the highest form of appreciation is not to utter words, but to live by them. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "I don’t go by the rule book… I lead from the heart, not the head.",
    "au_name": "Diana, Princess of Wales"
  },
  {
    "content": "I’m selfish, impatient and a little insecure. I make mistakes, I’m out of control, and at times hard to handle. But if you can’t handle me at my worst, then you don’t deserve me at my best.",
    "au_name": "Marilyn Monroe"
  },
  {
    "content": "Be true to your work, your word, and your friend.",
    "au_name": "Henry David Thoreau"
  },
  {
    "content": "Being deeply loved by someone gives you strength, while loving someone deeply gives you courage.",
    "au_name": "Lao Tzu"
  },
  {
    "content": "It’s all about hope, kindness and a connection with one another.",
    "au_name": "Elizabeth Taylor"
  },
  {
    "content": "Vulnerability is the essence of romance. It’s the art of being uncalculated, the willingness to look foolish, the courage to say, ‘This is me, and I’m interested in you enough to show you my flaws with the hope that you may embrace me for all that I am but, more important, all that I am not.",
    "au_name": "’ Ashton Kutcher"
  },
  {
    "content": "Love is just a word, but you bring it definition.",
    "au_name": "Eminem"
  },
  {
    "content": "Love doesn’t ask why, speaks from the heart, and never explains.",
    "au_name": "Céline Dion"
  },
  {
    "content": "You can’t blame gravity for falling in love.",
    "au_name": "Albert Einstein"
  },
  {
    "content": "There is only one happiness in life – to love and to be loved.",
    "au_name": "George Sand"
  },
  {
    "content": "Love is a promise; love is a souvenir, once given never forgotten, never let it disappear.",
    "au_name": "John Lennon"
  },
  {
    "content": "A simple ‘I love you’ means more than money.",
    "au_name": "Frank Sinatra"
  },
  {
    "content": "The course of true love never did run smooth.",
    "au_name": "William Shakespeare"
  },
  {
    "content": "All you need is love. But a little chocolate now and then doesn’t hurt. Charles M.",
    "au_name": "Schulz (Charlie Brown)"
  },
  {
    "content": "You can’t live your life for other people. You’ve got to do what’s right for you, even if it hurts some people you love.",
    "au_name": "Nicholas Sparks (The Notebook)"
  },
  {
    "content": "The best love is the kind that awakens the soul; that makes us reach for more; that plants a fire in our hearts and brings peace to our minds.",
    "au_name": "Nicholas Sparks (The Notebook)"
  },
  { "content": "Love is a serious mental disease.", "au_name": "Plato" },
  {
    "content": "The best and most beautiful things in the world cannot be seen or even touched – they must be felt with the heart.",
    "au_name": "Helen Keller"
  },
  {
    "content": "My religion is very simple. My religion is kindness.",
    "au_name": "Nelson Mandela"
  },
  {
    "content": "At the end of the day, you won’t be happy until you love yourself.",
    "au_name": "Lady Gaga"
  },
  {
    "content": "Let us dream of tomorrow where we can truly love from the soul, and know love as the ultimate truth at the heart of all creation.",
    "au_name": "Michael Jackson"
  },
  {
    "content": "You know you’re in love when you can’t fall asleep because reality is finally better than your dreams. Dr.",
    "au_name": "Seuss"
  },
  {
    "content": "Better to have loved and lost, than to have never loved at all.",
    "au_name": "Augustine of Hippo"
  },
  {
    "content": "And know that I am with you always; yes, to the end of time.",
    "au_name": "Jesus Christ"
  },
  {
    "content": "Kindness is a mark of faith, and whoever has not kindness has not faith.",
    "au_name": "Muhammad"
  },
  {
    "content": "Where there is love there is life.",
    "au_name": "Mahatma Gandhi"
  },
  {
    "content": "The greatest pleasure of life is love.",
    "au_name": "Euripides"
  },
  {
    "content": "A friend is one soul abiding in two bodies.",
    "au_name": "Aristotle"
  },
  {
    "content": "No one is useless in this world who lightens the burdens of another.",
    "au_name": "Charles Dickens"
  },
  {
    "content": "I feel that there is nothing more truly artistic than to love people.",
    "au_name": "Vincent van Gogh"
  },
  {
    "content": "A leader is a dealer in hope.",
    "au_name": "Napoleon Bonaparte"
  },
  {
    "content": "We are twice armed if we fight with faith.",
    "au_name": "Plato"
  },
  {
    "content": "Only the wisest and stupidest of men never change.",
    "au_name": "Confucius"
  },
  {
    "content": "We can do anything we want to if we stick to it long enough.",
    "au_name": "Helen Keller"
  },
  {
    "content": "If you don’t like something, change it. If you can’t change it, change your attitude.",
    "au_name": "Maya Angelou"
  },
  {
    "content": "We have the power to make this the best generation of mankind in the history of the world or make it the last. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "Hope is the bedrock of this nation. The belief that our destiny will not be written for us, but by us, by all those men and women who are not content to settle for the world as it is, who have the courage to remake the world as it should be.",
    "au_name": "Barack Obama"
  },
  {
    "content": "How wonderful it is that nobody need wait a single moment before starting to improve the world.",
    "au_name": "Anne Frank"
  },
  {
    "content": "We all do better when we work together. Our differences do matter, but our common humanity matters more.",
    "au_name": "Bill Clinton"
  },
  {
    "content": "Will our children ask, “why didn’t you act?”.",
    "au_name": "Or ask, “How did you find the moral courage to rise up and change?” Al Gore"
  },
  {
    "content": "Remember, hope is a good thing, maybe the best of things.",
    "au_name": "Stephen King"
  },
  {
    "content": "I’m continually trying to make choices that put me against my own comfort zone. As long as you’re uncomfortable, it means you’re growing.",
    "au_name": "Ashton Kutcher"
  },
  {
    "content": "You’ve got enemies? Good, that means you actually stood up for something.",
    "au_name": "Eminem"
  },
  {
    "content": "From the beginning, it wasn’t about the ends. It was about busting raps and standing for something.",
    "au_name": "Eminem"
  },
  {
    "content": "Nobody can give you freedom. Nobody can give you equality or justice or anything. If you’re a man, you take it.",
    "au_name": "Malcolm X"
  },
  {
    "content": "You have to wake the people up first, then you’ll get action.",
    "au_name": "Malcolm X"
  },
  {
    "content": "Not everything that is faced can be changed, but nothing can be changed until it is faced.",
    "au_name": "James Baldwin"
  },
  {
    "content": "Don’t aspire to make a living, aspire to make a difference.",
    "au_name": "Denzel Washington"
  },
  {
    "content": "I would like to be remembered as a person who wanted to be free… so other people would be also free.",
    "au_name": "Rosa Parks"
  },
  {
    "content": "Faith consists in believing when it is beyond the power of reason to believe.",
    "au_name": "Voltaire"
  },
  {
    "content": "A lot of people are afraid to say what they want. That’s why they don’t get what they want.",
    "au_name": "Madonna"
  },
  {
    "content": "If you wanna make the world a better place, take a look at yourself, then make that change.",
    "au_name": "Michael Jackson"
  },
  {
    "content": "The philosophers have only interpreted the world, in various ways. The point, however, is to change it.",
    "au_name": "Karl Marx"
  },
  {
    "content": "This is the mark of a really admirable man: steadfastness in the face of trouble.",
    "au_name": "Ludwig van Beethoven"
  },
  {
    "content": "The greatest leader is not necessarily the one who does the greatest things. He is the one that gets the people to do the greatest things.",
    "au_name": "Ronald Reagan"
  },
  {
    "content": "The biggest risk is not taking any risk… In a world that changing really quickly, the only strategy that is guaranteed to fail is not taking risks.",
    "au_name": "Mark Zuckerberg"
  },
  {
    "content": "Who cares about winning? We should focus on serving.",
    "au_name": "Justin Trudeau"
  },
  {
    "content": "In times of rapid change, experience could be your worst enemy. J.",
    "au_name": "Paul Getty"
  },
  {
    "content": "If you want to make enemies, try to change something.",
    "au_name": "Woodrow Wilson"
  },
  {
    "content": "Hope is a good breakfast, but it is a bad supper.",
    "au_name": "Francis Bacon"
  },
  {
    "content": "One child, one teacher, one book, one pen can change the world.",
    "au_name": "Malala Yousafzai"
  },
  {
    "content": "The highest result of education is tolerance.",
    "au_name": "Helen Keller"
  },
  {
    "content": "Experience is the teacher of all things.",
    "au_name": "Julius Caesar"
  },
  {
    "content": "It is better to create than to learn! Creating is the essence of life.",
    "au_name": "Julius Caesar"
  },
  {
    "content": "In the new economy, information, education and motivation are everything.",
    "au_name": "Bill Clinton"
  },
  {
    "content": "Always aim high, work hard, and care deeply about what you believe in.",
    "au_name": "Hillary Clinton"
  },
  {
    "content": "Leadership and learning are indispensable to each other. John F.",
    "au_name": "Kennedy"
  },
  {
    "content": "Being hardworking is the best thing you can show children.",
    "au_name": "David Beckham"
  },
  {
    "content": "It is easier to build strong children than to repair broken men.",
    "au_name": "Frederick Douglass"
  },
  {
    "content": "Practice does not make perfect. Only perfect practice makes perfect.",
    "au_name": "Vince Lombardi"
  },
  {
    "content": "Be alone, that is the secret of invention; be alone, that is when ideas are born.",
    "au_name": "Nikola Tesla"
  },
  {
    "content": "The mind, once stretched by a new idea, never returns to its original dimensions.",
    "au_name": "Ralph Waldo Emerson"
  },
  {
    "content": "In order to write about life first you must live it.",
    "au_name": "Ernest Hemingway"
  },
  {
    "content": "Judge a man by his questions rather than his answers.",
    "au_name": "Voltaire"
  },
  {
    "content": "Life isn’t about finding yourself. Life is about creating yourself.",
    "au_name": "George Bernard Shaw"
  },
  {
    "content": "Never discourage anyone who continually makes progress, no matter how slow.",
    "au_name": "Plato"
  },
  {
    "content": "Tell me and I forget. Teach me and I remember. Involve me and I learn.",
    "au_name": "Benjamin Franklin"
  },
  {
    "content": "Who is wise? He that learns from every one.",
    "au_name": "Benjamin Franklin"
  },
  {
    "content": "An investment in knowledge pays the best interest.",
    "au_name": "Benjamin Franklin"
  },
  {
    "content": "Dost thou love life? Then do not squander time, for that is the stuff life is made of.",
    "au_name": "Benjamin Franklin"
  },
  {
    "content": "Real knowledge is to know the extent of one’s ignorance.",
    "au_name": "Confucius"
  },
  {
    "content": "Don’t you ever let a soul in the world tell you that you can’t be exactly who you are.",
    "au_name": "Lady Gaga"
  },
  {
    "content": "The greatest education in the world is watching the masters at work.",
    "au_name": "Michael Jackson"
  },
  {
    "content": "The big lesson in life, baby, is never be scared of anyone or anything.",
    "au_name": "Frank Sinatra"
  },
  {
    "content": "Education begins the gentleman, but reading, good company and reflection must finish him.",
    "au_name": "John Locke"
  },
  {
    "content": "Even if I knew that tomorrow the world would go to pieces, I would still plant my apple tree.",
    "au_name": "Martin Luther"
  },
  {
    "content": "When you can’t make them see the light, make them feel the heat.",
    "au_name": "Ronald Reagan"
  },
  {
    "content": "You cannot teach a man anything; you can only help him find it within himself.",
    "au_name": "Galileo Galilei"
  },
  {
    "content": "The world is a book, and those who do not travel read only a page.",
    "au_name": "Augustine of Hippo (See also: book quotes)"
  },
  {
    "content": "Curious that we spend more time congratulating people who have succeeded than encouraging people who have not.",
    "au_name": "Neil deGrasse Tyson"
  },
  {
    "content": "There is no greater education than one that is self-driven.",
    "au_name": "Neil deGrasse Tyson"
  },
  {
    "content": "You are the bows from which your children as living arrows are sent forth.",
    "au_name": "Kahlil Gibran"
  },
  {
    "content": "You should learn from your competitor, but never copy. Copy and you die.",
    "au_name": "Jack Ma"
  },
  {
    "content": "It’s what you learn after you know it all that counts.",
    "au_name": "John Wooden"
  },
  { "content": "Hasta la vista, baby.", "au_name": "Terminator" },
  { "content": "I’ll be back.", "au_name": "Terminator" },
  { "content": "Salvation lies within.", "au_name": "Shawshank Redemption" },
  {
    "content": "Hope is a good thing, maybe the best of things, and no good thing ever dies.",
    "au_name": "Shawshank Redemption"
  },
  {
    "content": "I guess it comes down to a simple choice, really. Get busy living or get busy dying.",
    "au_name": "Shawshank Redemption"
  },
  {
    "content": "Elementary, my dear Watson.",
    "au_name": "The Adventures of Sherlock Holmes"
  },
  { "content": "I am your father.", "au_name": "Star Wars" },
  { "content": "May the Force be with you.", "au_name": "Star Wars" },
  { "content": "Chewie, we’re home.", "au_name": "Star Wars" },
  {
    "content": "Help me, Obi-Wan Kenobi. You’re my only hope.",
    "au_name": "Star Wars"
  },
  { "content": "May the Force be with you.", "au_name": "Star Wars" },
  {
    "content": "You wasted $150,000 on an education you coulda got for $1.50 in late fees at the public library.",
    "au_name": "Good Will Hunting"
  },
  {
    "content": "You’ll have bad times, but it’ll always wake you up to the good stuff you weren’t paying attention to.",
    "au_name": "Good Will Hunting"
  },
  {
    "content": "Going in one more round when you don’t think you can. That’s what makes all the difference in your life.",
    "au_name": "Rocky Balboa"
  },
  { "content": "Wax on, wax off.", "au_name": "The Karate Kid" },
  {
    "content": "Life’s simple. You make choices and you don’t look back.",
    "au_name": "The Fast and The Furious"
  },
  {
    "content": "The most important thing in life will always be the people in this room. Right here, right now.",
    "au_name": "The Fast and The Furious"
  },
  {
    "content": "I’m having an old friend for dinner.",
    "au_name": "The Silence of the Lambs"
  },
  { "content": "Houston, we have a problem.", "au_name": "Apollo 13" },
  {
    "content": "Life is like a box of chocolates. You never know what you’re going to get.",
    "au_name": "Forrest Gump"
  },
  {
    "content": "I don’t want to survive. I want to live.",
    "au_name": "12 Years a Slave"
  },
  {
    "content": "Frankly, my dear, I don’t give a damn.",
    "au_name": "Gone With the Wind"
  },
  { "content": "The name’s Bond. James Bond.", "au_name": "James Bond" },
  {
    "content": "I’m going to make him an offer he can’t refuse.",
    "au_name": "The Godfather"
  },
  {
    "content": "Keep your friends close, but your enemies closer.",
    "au_name": "The Godfather"
  },
  { "content": "Here’s looking at you, kid.", "au_name": "Casablanca" },
  { "content": "There’s no place like home.", "au_name": "The Wizard of Oz" },
  {
    "content": "Roads? Where we’re going we don’t need roads.",
    "au_name": "Back to the Future"
  },
  { "content": "You’re gonna need a bigger boat.", "au_name": "Jaws" },
  {
    "content": "Love means never having to say you’re sorry.",
    "au_name": "Love Story"
  },
  {
    "content": "When you realize you want to spend the rest of your life with somebody, you want the rest of your life to start as soon as possible.",
    "au_name": "When Harry Met Sally"
  },
  { "content": "You get what you settle for.", "au_name": "Thelma and Louise" },
  {
    "content": "The things you own end up owning you.",
    "au_name": "Fight Club"
  },
  {
    "content": "Advertising has us chasing cars and clothes, working jobs we hate so we can buy shit we don’t need.",
    "au_name": "Fight Club"
  },
  {
    "content": "We buy things we don’t need, to impress people we don’t like.",
    "au_name": "Fight Club"
  },
  {
    "content": "It’s only after we’ve lost everything that we’re free to do anything.",
    "au_name": "Fight Club"
  },
  {
    "content": "Change will not come if we wait for some other person or some other time. We are the ones we’ve been waiting for. We are the change that we seek.",
    "au_name": "Barack Obama"
  }
]
